tap "ferdium/ferdium"
tap "homebrew/bundle"
tap "julien-cpsn/atac"
tap "nikitabobko/tap"
tap "sirwindfield/tap"
brew "atuin"
brew "bash"
brew "freetype"
brew "commitizen"
brew "curl"
brew "dotdrop"
brew "fd"
brew "figlet"
brew "fnm"
brew "fribidi"
brew "gh"
brew "git"
brew "git-lfs"
brew "go"
brew "harfbuzz"
brew "htop"
brew "jpeg"
brew "jq"
brew "libtiff"
brew "little-cms2"
brew "luarocks"
brew "neofetch"
brew "neovim"
brew "node"
brew "nu"
brew "nushell"
brew "pdm"
brew "pipx"
brew "pnpm"
brew "postgresql@14"
brew "pyenv"
brew "python-setuptools"
brew "ripgrep"
brew "rust"
brew "starship"
brew "telnet"
brew "tmux"
brew "webp"
brew "wget"
brew "yarn"
brew "yazi"
brew "julien-cpsn/atac/atac"
brew "sirwindfield/tap/git-cm"
cask "aerospace"
cask "alacritty"
cask "android-platform-tools"
cask "calibre"
cask "docker"
cask "ferdium"
cask "firefox"
cask "font-maple"
cask "free-download-manager"
cask "gimp"
cask "google-chrome"
cask "inkscape"
cask "iterm2"
cask "monitorcontrol"
cask "rar"
cask "sigil"
cask "vimr"
cask "wezterm"
